export const countries = [
    {
        "id": 1, "name": "Австралия", "regions": [
            {
                "name": "Новый Южный Уэльс",
                "id": 544
            },
            {
                "name": "Виктория",
                "id": 545
            },
            {
                "name": "Квинсленд",
                "id": 546
            },
            {
                "name": "Южная Австралия",
                "id": 547
            },
            {
                "name": "Западная Австралия",
                "id": 548
            },
            {
                "name": "Тасмания",
                "id": 549
            },
            {
                "name": "Северная территория",
                "id": 550
            },
            {
                "name": "Австралийская столичная территория",
                "id": 551
            }
        ]
    },
    { "id": 2, "name": "Австрия" },
    { "id": 3, "name": "Азербайджан" },
    { "id": 4, "name": "Аландские острова" },
    { "id": 5, "name": "Албания" },
    { "id": 6, "name": "Алжир" },
    { "id": 7, "name": "Американские Виргинские острова" },
    { "id": 8, "name": "Американское Самоа" },
    { "id": 9, "name": "Ангилья" },
    { "id": 10, "name": "Ангола" },
    { "id": 11, "name": "Андорра" },
    { "id": 12, "name": "Антарктида" },
    { "id": 13, "name": "Антигуа и Барбуда" },
    { "id": 14, "name": "Аргентина" },
    { "id": 15, "name": "Армения" },
    { "id": 16, "name": "Аруба" },
    { "id": 17, "name": "Афганистан" },
    { "id": 18, "name": "Багамские Острова" },
    { "id": 19, "name": "Бангладеш" },
    { "id": 20, "name": "Барбадос" },
    { "id": 21, "name": "Бахрейн" },
    { "id": 22, "name": "Белиз" },
    { "id": 23, "name": "Беларусь" },
    { "id": 24, "name": "Бельгия" },
    { "id": 25, "name": "Бенин" },
    { "id": 26, "name": "Бермудские Острова" },
    { "id": 27, "name": "Болгария" },
    { "id": 28, "name": "Боливия" },
    { "id": 29, "name": "Босния и Герцеговина" },
    { "id": 30, "name": "Ботсвана" },
    {
        "id": 31, "name": "Бразилия", "regions": [
            {
                "name": "Акри",
                "id": 517
            },
            {
                "name": "Алагоас",
                "id": 518
            },
            {
                "name": "Амапа",
                "id": 519
            },
            {
                "name": "Амазонас",
                "id": 520
            },
            {
                "name": "Баия",
                "id": 521
            },
            {
                "name": "Сеара",
                "id": 522
            },
            {
                "name": "Федеральный округ",
                "id": 523
            },
            {
                "name": "Эспириту-Санту",
                "id": 524
            },
            {
                "name": "Гояс",
                "id": 525
            },
            {
                "name": "Мараньян",
                "id": 526
            },
            {
                "name": "Мату-Гросу",
                "id": 527
            },
            {
                "name": "Мату-Гросу-ду-Сул",
                "id": 528
            },
            {
                "name": "Минас-Жерайс",
                "id": 529
            },
            {
                "name": "Пара",
                "id": 530
            },
            {
                "name": "Параиба",
                "id": 531
            },
            {
                "name": "Парана",
                "id": 532
            },
            {
                "name": "Пернамбуку",
                "id": 533
            },
            {
                "name": "Пиауи",
                "id": 534
            },
            {
                "name": "Рио-де-Жанейро",
                "id": 535
            },
            {
                "name": "Риу-Гранди-ду-Норти",
                "id": 536
            },
            {
                "name": "Риу-Гранди-ду-Сул",
                "id": 537
            },
            {
                "name": "Рондония",
                "id": 538
            },
            {
                "name": "Рорайма",
                "id": 539
            },
            {
                "name": "Санта-Катарина",
                "id": 540
            },
            {
                "name": "Сан-Паулу",
                "id": 541
            },
            {
                "name": "Сержипи",
                "id": 542
            },
            {
                "name": "Токантинс",
                "id": 543
            },
        ]
    },
    { "id": 32, "name": "Британская территория в Индийском океане" },
    { "id": 33, "name": "Британские Виргинские острова" },
    { "id": 34, "name": "Бруней" },
    { "id": 35, "name": "Буркина-Фасо" },
    { "id": 36, "name": "Бурунди" },
    { "id": 37, "name": "Бутан" },
    { "id": 38, "name": "Вануату" },
    { "id": 39, "name": "Ватикан" },
    { "id": 40, "name": "Великобритания" },
    { "id": 41, "name": "Венгрия" },
    { "id": 42, "name": "Венесуэла" },
    { "id": 43, "name": "Внешние малые острова США" },
    { "id": 44, "name": "Вьетнам" },
    { "id": 45, "name": "Габон" },
    { "id": 46, "name": "Гаити" },
    { "id": 47, "name": "Гайана" },
    { "id": 48, "name": "Гамбия" },
    { "id": 49, "name": "Гана" },
    { "id": 50, "name": "Гваделупа" },
    { "id": 51, "name": "Гватемала" },
    { "id": 52, "name": "Гвинея" },
    { "id": 53, "name": "Гвинея-Бисау" },
    { "id": 54, "name": "Германия" },
    { "id": 55, "name": "Гернси" },
    { "id": 56, "name": "Гибралтар" },
    { "id": 57, "name": "Гондурас" },
    { "id": 58, "name": "Гонконг" },
    { "id": 59, "name": "Гренада" },
    { "id": 60, "name": "Гренландия" },
    { "id": 61, "name": "Греция" },
    { "id": 62, "name": "Грузия" },
    { "id": 63, "name": "Гуам" },
    { "id": 64, "name": "Дания" },
    { "id": 65, "name": "Джерси" },
    { "id": 66, "name": "Джибути" },
    { "id": 67, "name": "Доминика" },
    { "id": 68, "name": "Доминиканская Республика" },
    { "id": 69, "name": "Египет" },
    { "id": 70, "name": "Замбия" },
    { "id": 71, "name": "Западная Сахара" },
    { "id": 72, "name": "Зимбабве" },
    { "id": 73, "name": "Израиль" },
    {
        "id": 74,
        "name": "Индия",
        "regions": [
            { "id": 382, "name": "Андаман и Никобар" },
            { "id": 383, "name": "Андхра-Прадеш" },
            { "id": 384, "name": "Аруначал-Прадеш" },
            { "id": 385, "name": "Ассам" },
            { "id": 386, "name": "Бихар" },
            { "id": 387, "name": "Чандигарх" }, 
            { "id": 388, "name": "Чхаттисгарх" },
            { "id": 389, "name": "Дадра и Нагар Хавели" },
            { "id": 390, "name": "Даман и Диу" },
            { "id": 391, "name": "Дели" },
            { "id": 392, "name": "Гоа" },
            { "id": 393, "name": "Гуджарат" },
            { "id": 394, "name": "Харьяна" },
            { "id": 395, "name": "Химачал-Прадеш" },
            { "id": 396, "name": "Джамму и Кашмир" },
            { "id": 397, "name": "Джаркханд" },
            { "id": 398, "name": "Карнатака" },
            { "id": 399, "name": "Керала" },
            { "id": 401, "name": "Лакшадвип" },
            { "id": 402, "name": "Мадхья-Прадеш" },
            { "id": 403, "name": "Махараштра" },
            { "id": 404, "name": "Манипур" },
            { "id": 405, "name": "Мегхалая" },
            { "id": 406, "name": "Мизорам" },
            { "id": 407, "name": "Нагаленд" },
            { "id": 408, "name": "Орисса" },
            { "id": 409, "name": "Пудучерри" },
            { "id": 410, "name": "Пенджаб" },
            { "id": 411, "name": "Раджастан" },
            { "id": 412, "name": "Сикким" },
            { "id": 413, "name": "Тамилнад" },
            { "id": 414, "name": "Трипура" },
            { "id": 415, "name": "Уттар-Прадеш" },
            { "id": 416, "name": "Уттаракханд" },
            { "id": 417, "name": "Западная Бенгалия" },
        ]
    },
    { "id": 75, "name": "Индонезия" },
    { "id": 76, "name": "Иордания" },
    { "id": 77, "name": "Ирак" },
    { "id": 78, "name": "Иран" },
    { "id": 79, "name": "Ирландия" },
    { "id": 80, "name": "Исландия" },
    { "id": 81, "name": "Испания" },
    { "id": 82, "name": "Италия" },
    { "id": 83, "name": "Йемен" },
    { "id": 84, "name": "Кабо-Верде" },
    { "id": 85, "name": "Казахстан" },
    { "id": 86, "name": "Каймановы острова" },
    { "id": 87, "name": "Камбоджа" },
    { "id": 88, "name": "Камерун" },
    {
        "id": 89, "name": "Канада", "regions": [
            {
                "name": "Британская Колумбия",
                "id": 506
            },
            {
                "name": "Ньюфаундленд и Лабрадор",
                "id": 507
            },
            {
                "name": "Саскачеван",
                "id": 508
            },
            {
                "name": "Квебек",
                "id": 509
            },
            {
                "name": "Альберта",
                "id": 510
            },
            {
                "name": "Манитоба",
                "id": 511
            },
            {
                "name": "Новая Шотландия",
                "id": 512
            },
            {
                "name": "Онтарио",
                "id": 513
            },
            {
                "name": "Нью-Брансуик",
                "id": 514
            },
            {
                "name": "Остров Принца Эдуарда",
                "id": 515
            },
            {
                "name": "Юкон",
                "id": 516
            },
            {
                "name": "Северо-западные территории",
                "id": 552
            },
            {
                "name": "Нунавут",
                "id": 553
            },
        ]
    },
    { "id": 90, "name": "Катар" },
    { "id": 91, "name": "Кения" },
    { "id": 92, "name": "Кипр" },
    { "id": 93, "name": "Киргизия" },
    { "id": 94, "name": "Кирибати" },
    {
        "id": 95,
        "name": "Китай",
        "regions": [
            { "id": 351, "name": "Внутренняя Монголия" },
            { "id": 352, "name": "Аньхой" },
            { "id": 353, "name": "Пекин" },
            { "id": 354, "name": "Чунцин" },
            { "id": 355, "name": "Фуцзянь" },
            { "id": 356, "name": "Ганьсу" },
            { "id": 357, "name": "Гуандун" },
            { "id": 358, "name": "Гуанси" },
            { "id": 359, "name": "Гуйчжоу" },
            { "id": 360, "name": "Хайнань" },
            { "id": 361, "name": "Хэбэй" },
            { "id": 362, "name": "Хэйлунцзян" },
            { "id": 363, "name": "Хэнань" },
            { "id": 364, "name": "Хубэй" },
            { "id": 365, "name": "Хунань" },
            { "id": 366, "name": "Цзянсу" },
            { "id": 367, "name": "Цзянси" },
            { "id": 368, "name": "Цзилинь" },
            { "id": 369, "name": "Ляонин" },
            { "id": 370, "name": "Нинся-Хуэйский" },
            { "id": 371, "name": "Цинхай" },
            { "id": 372, "name": "Шаньси" },
            { "id": 373, "name": "Шаньдун" },
            { "id": 374, "name": "Шанхай" },
            { "id": 375, "name": "Шэньси" },
            { "id": 376, "name": "Сычуань" },
            { "id": 377, "name": "Тяньцзинь" },
            { "id": 378, "name": "Синьцзян-Уйгурский" },
            { "id": 379, "name": "Тибетский автономный район" },
            { "id": 380, "name": "Юньнань" },
            { "id": 381, "name": "Чжэцзян" },
        ]
    },
    { "id": 96, "name": "Кокосовые острова" },
    { "id": 97, "name": "Колумбия" },
    { "id": 98, "name": "Коморские острова" },
    { "id": 99, "name": "Конго (Браззавиль)" },
    { "id": 100, "name": "Конго (Киншаса)" },
    { "id": 101, "name": "Коста-Рика" },
    { "id": 102, "name": "Кот-д'Ивуар" },
    { "id": 103, "name": "Куба" },
    { "id": 104, "name": "Кувейт" },
    { "id": 105, "name": "Лаос" },
    { "id": 106, "name": "Латвия" },
    { "id": 107, "name": "Лесото" },
    { "id": 108, "name": "Либерия" },
    { "id": 109, "name": "Ливан" },
    { "id": 110, "name": "Ливия" },
    { "id": 111, "name": "Литва" },
    { "id": 112, "name": "Лихтенштейн" },
    { "id": 113, "name": "Люксембург" },
    { "id": 114, "name": "Маврикий" },
    { "id": 115, "name": "Мавритания" },
    { "id": 116, "name": "Мадагаскар" },
    { "id": 117, "name": "Майотта" },
    { "id": 118, "name": "Макао" },
    { "id": 119, "name": "Македония" },
    { "id": 120, "name": "Малави" },
    { "id": 121, "name": "Малайзия" },
    { "id": 122, "name": "Мали" },
    { "id": 123, "name": "Мальдивы" },
    { "id": 124, "name": "Мальта" },
    { "id": 125, "name": "Мартиника" },
    { "id": 126, "name": "Маршалловы острова" },
    { "id": 127, "name": "Мексика" },
    { "id": 128, "name": "Микронезия" },
    { "id": 129, "name": "Мозамбик" },
    { "id": 130, "name": "Молдавия" },
    { "id": 131, "name": "Монако" },
    { "id": 132, "name": "Монголия" },
    { "id": 133, "name": "Монтсеррат" },
    { "id": 134, "name": "Марокко" },
    { "id": 135, "name": "Мьянма" },
    { "id": 136, "name": "Намибия" },
    { "id": 137, "name": "Науру" },
    { "id": 138, "name": "Непал" },
    { "id": 139, "name": "Нигер" },
    { "id": 140, "name": "Нигерия" },
    { "id": 141, "name": "Нидерландские Антильские острова" },
    { "id": 142, "name": "Нидерланды" },
    { "id": 143, "name": "Никарагуа" },
    { "id": 144, "name": "Ниуэ" },
    { "id": 145, "name": "Новая Зеландия" },
    { "id": 146, "name": "Новая Каледония" },
    { "id": 147, "name": "Норвегия" },
    { "id": 148, "name": "Объединённые Арабские Эмираты" },
    { "id": 149, "name": "Оман" },
    { "id": 150, "name": "Остров Буве" },
    { "id": 151, "name": "Остров Мэн" },
    { "id": 152, "name": "Остров Норфолк" },
    { "id": 153, "name": "Остров Рождества" },
    { "id": 154, "name": "Остров Святого Мартина (французская часть)" },
    { "id": 155, "name": "Остров Святой Елены" },
    { "id": 156, "name": "Остров Херд и Острова Макдоналд" },
    { "id": 157, "name": "Острова Кука" },
    { "id": 158, "name": "Острова Питкэрн" },
    { "id": 159, "name": "Пакистан" },
    { "id": 160, "name": "Палау" },
    { "id": 161, "name": "Палестина" },
    { "id": 162, "name": "Панама" },
    { "id": 163, "name": "Папуа – Новая Гвинея" },
    { "id": 164, "name": "Парагвай" },
    { "id": 165, "name": "Перу" },
    { "id": 166, "name": "Польша" },
    { "id": 167, "name": "Португалия" },
    { "id": 168, "name": "Пуэрто-Рико" },
    { "id": 169, "name": "Реюньон" },
    {
        "id": 170, "name": "Россия", "regions": [
            {
                "name": "Луганская Народная Республика",
                "id": 418
            },
            {
                "name": "Брянская область",
                "id": 419
            },
            {
                "name": "Алтайский край",
                "id": 420
            },
            {
                "name": "Республика Мордовия",
                "id": 421
            },
            {
                "name": "Тульская область",
                "id": 422
            },
            {
                "name": "Курганская область",
                "id": 423
            },
            {
                "name": "Ингушетия",
                "id": 424
            },
            {
                "name": "Ханты-Мансийский автономный округ – Югра",
                "id": 425
            },
            {
                "name": "Кировская область",
                "id": 426
            },
            {
                "name": "Республика Коми",
                "id": 427
            },
            {
                "name": "Костромская область",
                "id": 428
            },
            {
                "name": "Красноярский край",
                "id": 429
            },
            {
                "name": "Забайкальский край",
                "id": 430
            },
            {
                "name": "Свердловская область",
                "id": 431
            },
            {
                "name": "Волгоградская область",
                "id": 432
            },
            {
                "name": "Иркутская область",
                "id": 433
            },
            {
                "name": "Пермский край",
                "id": 434
            },
            {
                "name": "Псковская область",
                "id": 435
            },
            {
                "name": "Ростовская область",
                "id": 436
            },
            {
                "name": "Рязанская область",
                "id": 437
            },
            {
                "name": "Адыгея",
                "id": 438
            },
            {
                "name": "Самарская область",
                "id": 439
            },
            {
                "name": "Хакасия",
                "id": 440
            },
            {
                "name": "Тамбовская область",
                "id": 441
            },
            {
                "name": "Татарстан",
                "id": 442
            },
            {
                "name": "Томская область",
                "id": 443
            },
            {
                "name": "Нижегородская область",
                "id": 444
            },
            {
                "name": "Республика Карелия",
                "id": 445
            },
            {
                "name": "Архангельская область",
                "id": 446
            },
            {
                "name": "Астраханская область",
                "id": 447
            },
            {
                "name": "Белгородская область",
                "id": 448
            },
            {
                "name": "Бурятия",
                "id": 449
            },
            {
                "name": "Чечня",
                "id": 450
            },
            {
                "name": "Челябинская область",
                "id": 451
            },
            {
                "name": "Чувашия",
                "id": 452
            },
            {
                "name": "Тюменская область",
                "id": 453
            },
            {
                "name": "Северная Осетия – Алания",
                "id": 454
            },
            {
                "name": "Пензенская область",
                "id": 455
            },
            {
                "name": "Амурская область",
                "id": 456
            },
            {
                "name": "Кабардино-Балкария",
                "id": 457
            },
            {
                "name": "Краснодарский край",
                "id": 458
            },
            {
                "name": "Курская область",
                "id": 459
            },
            {
                "name": "Ленинградская область",
                "id": 460
            },
            {
                "name": "Марий Эл",
                "id": 461
            },
            {
                "name": "Москва",
                "id": 462
            },
            {
                "name": "Московская область",
                "id": 463
            },
            {
                "name": "Мурманская область",
                "id": 464
            },
            {
                "name": "Ненецкий автономный округ",
                "id": 465
            },
            {
                "name": "Новгородская область",
                "id": 466
            },
            {
                "name": "Новосибирская область",
                "id": 467
            },
            {
                "name": "Омская область",
                "id": 468
            },
            {
                "name": "Орловская область",
                "id": 469
            },
            {
                "name": "Санкт-Петербург",
                "id": 470
            },
            {
                "name": "Сахалинская область",
                "id": 471
            },
            {
                "name": "Республика Саха (Якутия)",
                "id": 472
            },
            {
                "name": "Саратовская область",
                "id": 473
            },
            {
                "name": "Смоленская область",
                "id": 474
            },
            {
                "name": "Ставропольский край",
                "id": 475
            },
            {
                "name": "Тыва",
                "id": 476
            },
            {
                "name": "Тверская область",
                "id": 477
            },
            {
                "name": "Удмуртия",
                "id": 478
            },
            {
                "name": "Калужская область",
                "id": 479
            },
            {
                "name": "Липецкая область",
                "id": 480
            },
            {
                "name": "Магаданская область",
                "id": 481
            },
            {
                "name": "Ульяновская область",
                "id": 482
            },
            {
                "name": "Владимирская область",
                "id": 483
            },
            {
                "name": "Вологодская область",
                "id": 484
            },
            {
                "name": "Ярославская область",
                "id": 485
            },
            {
                "name": "Воронежская область",
                "id": 486
            },
            {
                "name": "Ямало-Ненецкий автономный округ",
                "id": 487
            },
            {
                "name": "Республика Алтай",
                "id": 488
            },
            {
                "name": "Ивановская область",
                "id": 489
            },
            {
                "name": "Еврейская автономная область",
                "id": 490
            },
            {
                "name": "Калмыкия",
                "id": 491
            },
            {
                "name": "Камчатский край",
                "id": 492
            },
            {
                "name": "Карачаево-Черкесия",
                "id": 493
            },
            {
                "name": "Кемеровская область",
                "id": 494
            },
            {
                "name": "Хабаровский край",
                "id": 495
            },
            {
                "name": "Чукотский автономный округ",
                "id": 496
            },
            {
                "name": "Дагестан",
                "id": 497
            },
            {
                "name": "Калининград",
                "id": 498
            },
            {
                "name": "Оренбургская область",
                "id": 499
            },
            {
                "name": "Приморский край",
                "id": 500
            },
            {
                "name": "Башкортостан",
                "id": 501
            },
            {
                "name": "Крым",
                "id": 502
            },
            {
                "name": "Донецкая Народная Республика",
                "id": 503
            },
            {
                "name": "Запорожская область",
                "id": 504
            },
            {
                "name": "Херсонская область",
                "id": 505
            },
        ]
    },
    { "id": 171, "name": "Руанда" },
    { "id": 172, "name": "Румыния" },
    { "id": 173, "name": "Сальвадор" },
    { "id": 174, "name": "Самоа" },
    { "id": 175, "name": "Сан-Марино" },
    { "id": 176, "name": "Сан-Томе и Принсипи" },
    { "id": 177, "name": "Саудовская Аравия" },
    { "id": 178, "name": "Свазиленд" },
    { "id": 179, "name": "Северная Корея" },
    { "id": 180, "name": "Северные Марианские острова" },
    { "id": 181, "name": "Сейшельские Острова" },
    { "id": 182, "name": "Сен-Бартельми" },
    { "id": 183, "name": "Сен-Пьер и Микелон" },
    { "id": 184, "name": "Сенегал" },
    { "id": 185, "name": "Сент-Винсент и Гренадины" },
    { "id": 186, "name": "Сент-Китс и Невис" },
    { "id": 187, "name": "Сент-Люсия" },
    { "id": 188, "name": "Сербия" },
    { "id": 189, "name": "Сингапур" },
    { "id": 190, "name": "Сирия" },
    { "id": 191, "name": "Словакия" },
    { "id": 192, "name": "Словения" },
    {
        "id": 193,
        "name": "США",
        "regions": [
            { "id": 301, "name": "Айдахо" },
            { "id": 302, "name": "Айова" },
            { "id": 303, "name": "Алабама" },
            { "id": 304, "name": "Аляска" },
            { "id": 305, "name": "Аризона" },
            { "id": 306, "name": "Арканзас" },
            { "id": 307, "name": "Вайоминг" },
            { "id": 308, "name": "Вашингтон" },
            // возможно, пропущен округ Колумбия
            { "id": 309, "name": "Вермонт" },
            { "id": 310, "name": "Виргиния" },
            { "id": 311, "name": "Висконсин" },
            { "id": 312, "name": "Гавайи" },
            { "id": 313, "name": "Делавэр" },
            { "id": 314, "name": "Джорджия" },
            { "id": 315, "name": "Западная Виргиния" },
            { "id": 316, "name": "Иллинойс" },
            { "id": 317, "name": "Индиана" },
            { "id": 318, "name": "Калифорния" },
            { "id": 319, "name": "Канзас" },
            { "id": 320, "name": "Кентукки" },
            { "id": 321, "name": "Колорадо" },
            { "id": 322, "name": "Коннектикут" },
            { "id": 323, "name": "Луизиана" },
            { "id": 324, "name": "Массачусетс" },
            { "id": 325, "name": "Миннесота" },
            { "id": 326, "name": "Миссисипи" },
            { "id": 327, "name": "Миссури" },
            { "id": 328, "name": "Мичиган" },
            { "id": 329, "name": "Монтана" },
            { "id": 330, "name": "Мэн" },
            { "id": 331, "name": "Мэриленд" },
            { "id": 332, "name": "Небраска" },
            { "id": 333, "name": "Невада" },
            { "id": 334, "name": "Нью-Гэмпшир" },
            { "id": 335, "name": "Нью-Джерси" },
            { "id": 336, "name": "Нью-Йорк" },
            { "id": 337, "name": "Нью-Мексико" },
            { "id": 338, "name": "Огайо" },
            { "id": 339, "name": "Оклахома" },
            { "id": 340, "name": "Орегон" },
            { "id": 341, "name": "Пенсильвания" },
            { "id": 342, "name": "Род-Айленд" },
            { "id": 343, "name": "Северная Дакота" },
            { "id": 344, "name": "Северная Каролина" },
            { "id": 345, "name": "Теннесси" },
            { "id": 346, "name": "Техас" },
            { "id": 347, "name": "Флорида" },
            { "id": 348, "name": "Южная Дакота" },
            { "id": 349, "name": "Южная Каролина" },
            { "id": 350, "name": "Юта" }
        ]
    },
    { "id": 194, "name": "Соломоновы острова" },
    { "id": 195, "name": "Сомали" },
    { "id": 196, "name": "Судан" },
    { "id": 197, "name": "Суринам" },
    { "id": 198, "name": "Сьерра-Леоне" },
    { "id": 199, "name": "Таджикистан" },
    { "id": 200, "name": "Таиланд" },
    { "id": 201, "name": "Тайвань" },
    { "id": 202, "name": "Танзания" },
    { "id": 203, "name": "Тимор-Лесте" },
    { "id": 204, "name": "Того" },
    { "id": 205, "name": "Токелау" },
    { "id": 206, "name": "Тонга" },
    { "id": 207, "name": "Тринидад и Тобаго" },
    { "id": 208, "name": "Тувалу" },
    { "id": 209, "name": "Тунис" },
    { "id": 210, "name": "Туркмения" },
    { "id": 211, "name": "Турция" },
    { "id": 212, "name": "Тёркс и Кайкос" },
    { "id": 213, "name": "Уганда" },
    { "id": 214, "name": "Узбекистан" },
    { "id": 215, "name": "Украина" },
    { "id": 216, "name": "Уоллис и Футуна" },
    { "id": 217, "name": "Уругвай" },
    { "id": 218, "name": "Фарерские острова" },
    { "id": 219, "name": "Фиджи" },
    { "id": 220, "name": "Филиппины" },
    { "id": 221, "name": "Финляндия" },
    { "id": 222, "name": "Фолклендские острова" },
    { "id": 223, "name": "Франция" },
    { "id": 224, "name": "Французская Гвиана" },
    { "id": 225, "name": "Французская Полинезия" },
    { "id": 226, "name": "Французские Южные и Антарктические территории" },
    { "id": 227, "name": "Хорватия" },
    { "id": 228, "name": "Центральноафриканская Республика" },
    { "id": 229, "name": "Чад" },
    { "id": 230, "name": "Черногория" },
    { "id": 231, "name": "Чехия" },
    { "id": 232, "name": "Чили" },
    { "id": 233, "name": "Швейцария" },
    { "id": 234, "name": "Швеция" },
    { "id": 235, "name": "Шпицберген и Ян-Майен" },
    { "id": 236, "name": "Шри-Ланка" },
    { "id": 237, "name": "Эквадор" },
    { "id": 238, "name": "Экваториальная Гвинея" },
    { "id": 239, "name": "Эритрея" },
    { "id": 240, "name": "Эстония" },
    { "id": 241, "name": "Эфиопия" },
    { "id": 242, "name": "ЮАР" },
    { "id": 243, "name": "Южная Георгия и Южные Сандвичевы острова" },
    { "id": 244, "name": "Южная Корея" },
    { "id": 245, "name": "Ямайка" },
    { "id": 246, "name": "Япония" },
    { "id": 247, "name": "Южный Судан" },
]
